Repository: unistra/django-sifac
Catalog: sifac/locale/*/LC_MESSAGES/django.po
Languages: fr

source: SAP Model name
fr: Nom du modèle SAP

source: Pattern
fr: Expression régulière

source: SAP Model filter
fr: Filtre pour modèle SAP

source: SAP Model filters
fr: Filtres pour modèle SAP

source: Filters
fr: Filtres

source: SAP Model
fr: Modèle SAP

source: SAP Pattern filter
fr: Expression régulière pour filtre SAP

source: SAP Query filter
fr: Filtre pour requête SAP

source: SAP Query filters
fr: Filtres pour requête SAP

source: Cost center
fr: Centre de coût

source: Fund
fr: Fond

source: Functional domain
fr: Domaine fonctionnel
